/* Localized versions of Info.plist keys */

CFBundleName = "ColorSwatch";
CFBundleShortVersionString = "ColorSwatch version 1.0";
CFBundleGetInfoString = "ColorSwatch version 1.0, Copyright 2002 Apple Computer.";
